Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/tilskudd-og-stipend.html.tmx
Source language: nob
Languages: smj

source: Tilskudd og stipend
smj: Dårja ja stipenda

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
smj: Sámedigge háldat muhtem dårjajt ja stipendajt ma li siegen sáme kulturárbev bisodime ja joarkkemin.

source: Stipend
smj: Giella

source: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
smj: Stipenda alep åhpadussaj julevsámegielan jali oarjjelsámegielan, ja sáme giellaåhpadussaj studentajda márkkosáme guovlos

source: Sametinget gir stipend til studenter som tar høyere utdanning i lulesamisk språk eller sørsamisk språk, og til studenter fra markasamisk område som tar høyere utdanning i samisk språk.
smj: Sámedigge juollot stipendav studentajda gudi alep åhpadusáv julevsámegielan jali oarjjelsámegielan tjadádi, ja studentajda márkkosáme guovlos gudi sáme giellaåhpadusáv tjadádi.

source: Les mer: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
smj: Les mer: Stipenda alep åhpadussaj julevsámegielan jali oarjjelsámegielan, ja sáme giellaåhpadussaj studentajda márkkosáme guovlos

source: Opplæring og læremidler Les mer: Stipend for høyere utdanning
smj: Les mer: Giellamåvtåstuhttemstipænnda oahppijda joarkkaskåvlån gudi sámegielåhpadusáv válljiji

source: Søknadsfrist: 01.10.2019 23:59
smj: Doarjja sáme giellaprosjevtajda

source: Søknadsfrist: 25.02.2019 23:59
smj: Doarjja sáme giellaprosjevtajda

source: Les mer: Stipend for elever i videregående skole som har samisk i fagkretsen
smj: Ulmme doarjjaårnigijn le juhti álmmugin la máhttelisvuohta oahppat ja åvdedit sámegielav.

source: Tilskudd
smj: Giella

source: Les mer: Tilskudd til utvikling av læremidler
smj: Les mer: Doarjja sáme giellaprosjevtajda
